<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы сообщений
    |--------------------------------------------------------------------------
    |
    | Последующие языковые строки используются для вывода сообщений.
    |
    */

    'edit' => 'Запись :name успешно отредактирована.',
    'add' => 'Запись :name успешно добавлена.',
    'delete' => 'Запись :name успешно удалена.',
    'error' => 'Произошла ошибка.',
    'success' => 'Успех',
);