<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы названий сущностей
    |--------------------------------------------------------------------------
    |
    | Последующие языковые строки используются для 
    | вывода названий сущностей которые существуют в данном приложении.
    |
    */

    'article' => 'Статья',
    'articles' => 'Статьи',
    'article-' => 'статьи',
    'portfolio' => 'Наша работа',
    'portfolios' => 'Наши работы',
    'portfolio-' => 'наших работ',
    'page' => 'Страница',
    'pages' => 'Страницы',
    'page-' => 'страницы',
    'post' => 'Пост',
    'posts' => 'Посты',
    'post-' => 'поста',
    'edit' => 'Редактирование',
    'add' => 'Добавление',
    'list' => 'Список',
    'category' => 'Категория',
    'category-' => 'категории',
    'categorys' => 'Категории',
    'product' => 'Товар',
    'product-' => 'товара',
    'order' => 'Заказ',
    'user' => 'Пользователь',
    'users' => 'Пользователи',
    'user-' => 'Пользователя',
);